import React from 'react'

const Description = () => {
  return (
    <div className="flex flex-col justify-center items-center mt-4">
      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg"> فرودگاه چیست؟ CIP </h2>
        <p className="alir text-right">
است(Commercial Important Person)واژه سی آی پی مخفف حروف
        </p>
        <p className="alir text-right">
سی آی پی فرودگاه به تشریفات و خدمات ویژه‌ای اشاره دارد که در فرودگاه‌ها، به مسافران ارائه می‌شود. این خدمات، بیشتر به افرادی که دائم در سفر هستند و همچنین اشخاص سرشناس در زمینه تجارت، سیاست یا صنعت تعلق می‌گیرد. این افراد که ممکن است یکی از سران دولت، سرمایه‌گذاران اقتصادی یا مدیران سازمان‌های مطرح باشند، به دلیل موقعیت خاص خود، از امکانات و خدمات ویژه‌ای برخوردار می‌شوند که در حالت عادی در اختیار مسافران دیگر قرار نمی‌گیرد؛ البته در بسیاری از کشورها از جمله ایران، این امکان برای مسافران وجود دارد که در ازای پرداخت مبلغی مشخص، از خدمات سی آی پی بهره‌مند شوند
        </p>
      </div>

      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg"> CIP خدمات</h2>
        <p className="alir text-right">
خدمات سی آی پی، شامل همه تشریفاتی می‌شود که به طور خاص، در اختیار مسافران ویژه گذاشته می‌شود؛ این افراد، نیازی به معطل شدن در صف‌های دریافت کارت پرواز، بازرسی بدنی و... ندارند و کادری حرفه‌ای، مسئولیت انجام تمام امور را به عهده می‌گیرد. کلیت این تشریفات، در همه کشورهای دنیا یکسان است؛ اما ممکن است در مواردی جزئی، با یکدیگر تفاوت داشته باشند. از جمله خدماتی که در اختیار افراد  قرار می‌گیرد، عبارت‌اند از
        </p>
        <div className='alir flex justify-center items-center text-right'>    
        پذیرایی ویژه با انواع غذاهای ایرانی، فرنگی و نوشیدنی در سالن تشریفات فرودگاه‌ها توسط پرسنل حرفه‌ای
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
        <div className='alir flex justify-center items-center text-right'>    
        دریافت کارت پرواز و انجام تمام امور اداری توسط کادر تشریفات فرودگاه
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
        <div className='alir flex justify-center items-center text-right'>    
انتقال مسافران از سالن سی آی پی تا هواپیما و بالعکس با خودروی اختصاصی
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
        <div className='alir flex justify-center items-center text-right'>    
        ورودی اختصاصی بازرسی پلیس و گذرنامه
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
        <div className='alir flex justify-center items-center text-right'>    
        حمل و تحویل بار و چمدان مسافران
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
        <div className='alir flex justify-center items-center text-right'>    
        اینترنت پر سرعت و اتاق سیگار
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
        <div className='alir flex justify-center items-center text-right'>    
        اتاق بازی کودکان و نمازخانه
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
      </div>
      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg">
         Fast Track خدمات
        </h2>
        <p className="alir text-right">
خدمات فست ترک ، نوع دیگری از سرویس‌های فرودگاهی است که در پروازهای خروجی بین‌المللی، این امکان را به مسافران می‌دهد تا سریع‌تر و آسان‌تر، مراحل پرواز را پشت سر بگذارند. این خدمات، برای کسانی که محدودیت زمانی دارند و نمی‌توانند در صف‌های طولانی منتظر بمانند، بهترین راه‌حل است. خدمات فست ترک از سی آی پی محدودتر است و رزرو آن قیمت کمتری دارد؛ البته در بسیاری از کشورها، این خدمات برای مسافران فرست کلاس و بیزینس کلاس به صورت رایگان ارائه می شود
        </p>
        <p className="alir text-right">
        خدمات فست ترک فرودگاه بین‌المللی امام خمینی، در سالن اصلی ارائه می‌شود. این خدمات به صورت رایگان در اختیار مسافران بیزینس کلاس لوفتهانزا، اتریشی، امارات، قطری، فلای دوبی، زاگرس، وارش، پگاسوس، ایرفلوت، کویتی، چایناساترن و چم‌وینگز قرار می‌گیرد
        </p>
        <p className="alir text-right">
        با رزرو فست ترک، مراحل امنیتی را با سرعت بیشتری پشت سر می‌گذارید؛ بدون معطلی، از گیت‌های بازرسی و ویزا عبور می‌کنید؛ همچنین می‌توانید در ازای پرداخت مبلغی جداگانه، از سرویس‌های جانبی مثل خدمات حیوانات خانگی، ویزا و حمل ویلچر استفاده کنید
        </p>
      </div>
      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg">
      Business Lounge+Fast Track  خدمات 
        </h2>
        <p className="alir text-right">
        بیزینس لانژ، نوعی از  تشریفات است که در اختیار مسافران خروجی فرودگاه، قرار می‌گیرد. مسافرانی که این نوع از تشریفات را رزرو می‌کنند، از خدمات فست ترک هم بهره‌مند می‌شوند؛ یعنی دیگر نیازی به رزرو جداگانه نیست. در فرودگاه بین‌المللی امام خمینی ایران، امکان استفاده از خدمات بیزینس لانژ، فقط در سالن اصلی وجود دارد و مسافران با استفاده از این سرویس، علاوه‌بر این که مراحل اداری را زودتر طی می‌کنند، در سالن اختصاصی بیزینس لانژ نیز از آن‌ها پذیرایی می‌شود
        </p>
      </div>
      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg">
       CIP ،Fast Track و Business Lounge تفاوت سرویس 
        </h2>
        <p className="alir text-right">
        سرویس‌های سی آی پی، فست ترک و بیزینس لانژ + فست ترک، هر سه، خدمات و تشریفاتی هستند که در اختیار مسافران ویژه قرار می‌گیرند؛ اما هر کدام از آن‌ها، ویژگی‌های مختص خود را دارند که در این قسمت، آن‌ها را بررسی می‌کنیم
        </p>
        <div className='alir flex justify-center items-center text-right'>    
        سی آی پی و فست ترک، به صورت مجزا قابل رزرو هستن؛ اما سرویس بیزینس لانژ، فقط به همراه فست ترک ارائه می‌شود
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
        <div className='alir flex justify-center items-center text-right'>    
        افرادی که از خدمات فست ترک و فست ترک + بیزینس لانژ استفاده می‌کنند، شخصا باید برای انجام امور مختلف مثل بررسی پاسپورت و مدارک حضور داشته باشند؛ اما با استفاده از خدمات سی آی پی نیازی به حضور شخص نیست و کارمندان فرودگاه مسئولیت این امور را به عهده می گیرند        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
        <div className='alir flex justify-center items-center text-right'>    
با رزرو سی آی پی ، اموری مثل بازرسی بدنی در فضایی کاملا مجرا انجام می‌شود؛ اما در صورت رزرو فست ترک، فرد باید تمام امور را در فضای عمومی ترمینال (اما در گیت‌های جداگانه) انجام دهد
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
        <div className='alir flex justify-center items-center text-right'>    
        رزرو خدمات سی آی پی، برای مسافران عادی به‌صرفه نیست؛ ولی فست ترک و بیزینس لانژ + فست ترک، قیمت کمتری دارند و مسافرهایی که نمی‌توانند در صف‌های طولانی منتظر شوند، این سرویس را رزرو می‌کنند
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
      </div>
      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg">
        پرواز ورودی و خروجی چیست؟
        </h2>
        <p className="alir text-right">
  پروازهای ورودی، پروازهایی خستند که وارد محیط فرودگاه می شوند و در باند آن فرودگته می نشینند. اطلاعات پروازهای ورودی را می توانید از قسمت ارریوال تابلو اعلانات چک کنید. در طرف مقابل منظور از پروازهای خروجی یا دیپارچر، پروازهایی است که از محیط فرودگاهی مشخص، خارج می شوند
        </p>
      </div>
      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg">
        برای پروازهای ورودی  CIP خدمات
        </h2>
        <p className="alir text-right">
        خدمات سی آی پی در پروازهای ورودی و خروجی با یکدیگر تفاوت دارند. اگر خدمات سی آی پی را برای پرواز ورودی تهیه کنید، پرسنل خدمات تشریفاتی، به استقبال‌تان می‌آیند، چمدان و بار شما را تحویل می‌گیرند و شما را با خودروی اختصاصی به سالن پذیرایی مخصوص منتقل می‌کنند. در این سالن‌ تشریفاتی، انواع مختلفی از نوشیدنی‌ها و خوراکی‌ها در اختیار شما قرار می‌گیرد و می‌توانید از اینترنت رایگان و پرسرعت، استفاده کنید. توجه داشته باشید که با دریافت سرویس سی آی پی ، از ورودی‌های اختصاصی گذرنامه، بازرسی پلیس و گمرک عبور خواهید کرد و نیازی به منتظر ماندن در صف‌های عمومی نخواهید داشت. ضمنا پرواز ورودی شما به مقصد، می‌تواند از یک مبدا داخلی یا خارجی انجام شده باشد
        </p>
      </div>
     
      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg">
        برای پروازهای خروجی  CIP خدمات
        </h2>
        <p className="alir text-right">
        اگر خدمات سی آی پی را برای پرواز خروجی دریافت کنید، پرسنل تشریفات، به محض رسیدن شما به فرودگاه،‌ چمدان‌هایتان را دریافت می‌کنند و شما را به سالن پذیرایی مخصوص انتقال می‌دهند؛ مسئولان مربوطه نیز به طور هم‌زمان، اموری مثل تحویل گذرنامه و اخذ کارت پرواز را پیگیری می‌کنند. شما هم می‌توانید در سالن، غذا و نوشیدنی میل کنید تا زمان پرواز فرا رسد. پیش از پرواز، پرسنل خدمات تشریفاتی، شما را به سمت گیت‌های بازرسی اختصاصی هدایت می‌کنند، به‌سرعت، امور قانونی را انجام می‌دهند و پس از این مراحل، شما را با خودروهای اختصاصی به سمت هواپیمای‌ مربوطه منتقل می‌کنند تا سوار هواپیما شوید. پرواز خروجی شما از مبدا می‌تواند به مقصدی در داخل یا خارج از کشور باشد
        </p>
      </div>
      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg">
      CIP  قیمت خدمات 
        </h2>
        <p className="alir text-right">
        قیمت خدمات سی آی پی، تحت تاثیر عوامل مختلفی، تغییر می‌کند. قیمت پایه این سرویس برای افراد بالای دو سال، ۳۵ میلیون ریال است؛ اما در صورتی که تقاضای سرویس‌های مازاد داشته باشید، باید هزینه بیشتری را بپردازید؛ خدمات مشایعت کننده و استقبال کننده (همراه مسافر)، سرویس ال او ام (برای مسافرانی که به ویلچر احتیاج دارند)، سرویس حیوانات خانگی، خدمات مربوط به ویزا (برای مسافرهای غیرایرانی) و استفاده از سوئیت اقامتی، از جمله مواردی هستند که نیاز به پرداخت هزینه جداگانه دارند. ترانسفر فرودگاهی، عامل تاثیرگذار دیگری است که باید به آن توجه کنید؛ بسته به نوع خودرو، قیمت نهایی خدمات، تغییر می‌کند
        </p>
      </div>
      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg">
       فرودگاه از روژانو  CIP رزرو 
        </h2>
        <p className="alir text-right">
برای رزرو سی آی پی فرودگاه از روژانو، در قسمت جست‌وجوی بالای همین صفحه، اطلاعات مورد نیاز، یعنی نام فرودگاه، نوع پرواز (ورودی یا خروجی)، تاریخ سفر و تعداد نفرات را وارد کنید؛ سپس، تمام سرویس‌های موجود برای شما لیست می‌شوند؛ با استفاده از منوی سمت راست، خدمات فرودگاهی سی آی پی را انتخاب کنید و بعد بر اساس اطلاعات و قیمت خدمات ارائه شده، روی نزدیک‌ترین گزینه به معیارهای خود کلیک کنید
        </p>
        <p className="alir text-right">
        در مرحله بعد، لازم است مشخصات فردی، اطلاعات تماس، اطلاعات پرواز و سرویس‌های مازاد مد نظر خود را ثبت کنید؛ بعد از طی کردن این مراحل، جزئیات سرویس و صورت حساب نهایی برای شما به نمایش درمی‌آید؛ در صورت تایید، وارد مرحله پرداخت شوید و مبلغ تعیین شده را بپردازید. بعد از تکمیل این فرایند، رسید و اطلاعات سرویس رزرو شده، از طریق ایمیل و پیامک برای شما ارسال می‌شود؛ در ضمن، می‌توانید ووچر رزروتان را از بخش سفارش و استرداد سایت دانلود کنید
        </p>
      </div>
      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg">
      از روژانو CIP مزایای رزرو خدمات
        </h2>
        <p className="alir text-right">
        رزرو سی آی پی از طریق وب‌سایت روژانو، چند مزیت به همراه دارد: فرایند رزرو تشریفات فرودگاهی در روژانو، بسیار ساده است و می‌توانید در کوتاه‌ترین زمان، سرویس مورد نیاز خود را تهیه کنید؛ تمام سرویس‌ها با بهترین و ارزان‌ترین قیمت ارائه می‌شوند و بعد از تکمیل فرایند رزرو، در صورتی که نیاز به راهنمایی و پشتیبانی داشتید، می‌توانید به صورت شبانه‌روزی با تیم پشتیبانی ما تماس بگیرید
        </p>
      </div>
      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg">
       CIP قوانین و مقررات خدمات 
        </h2>
        <p className="alir text-right">
        برای رزرو تشریفات اختصاصی فرودگاهی، لازم است با قوانین و مقررات خدمات سی آی پی آشنا شوید. مهم‌ترین قوانینی که باید به آن‌ها اشاره کنیم، شامل موارد زیر می‌شود 
        </p>

        <div className='alir flex justify-center items-center text-right'>    
        رزرو خدمات سی آی پی برای افراد زیر دو سال، رایگان است
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
        <div className='alir flex justify-center items-center text-right'>    
        هزینه رزرو برای افراد بزرگسال و کودکان بالای دو سال، تفاوتی با یکدیگر ندارد
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
        <div className='alir flex justify-center items-center text-right'>    
        هزینه سرویس‌های مازاد از جمله سوئیت اقامتی، ترانسفر فرودگاهی، درخواست ویلچر، خدمات استقبال‌کنندگان و مشایعت‌کنندگان، خدمات ویزای مسافران خارجی و خدمات مربوط به حیوانات خانگی، به صورت جداگانه لحاظ می‌شوند
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
        <div className='alir flex justify-center items-center text-right'>    
        حداقل زمان برای رزرو خدمت، ۲۴ ساعت قبل از پرواز است
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
        
        <p className="alir text-right">
        شرایط لغو خدمات سی ی پی و استرداد وجه در فرودگاه‌های مختلف، متفاوت است و بهتر است قبل از رزرو، شرایط کنسلی خدمات فرودگاه مد نظر را بررسی کنید؛ برای مثال، در صورت لغو کردن تشریفات اختصاصی در فرودگاه بین‌المللی امام خمینی تا پنج ساعت قبل از پرواز، ملزم به پرداخت خسارت نمی‌شوید. در فرودگاه مهرآباد، در صورت کنسل کردن خدمات تا چهار ساعت قبل از پرواز، تمام وجه به حساب شما برمی‌گردد؛ اما برای کنسلی‌های چهار تا یک ساعت قبل از پرواز، ۵۰ درصد و برای حضور نیافتن در فرودگاه یا کنسلی کمتر از یک ساعت به پرواز ۱۰۰ درصد جریمه منظور می‌شود
        </p>
      </div>
      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg">
       فرودگاه  CIP سالن 
        </h2>
        <p className="alir text-right">
        سالن سی آی پی، یکی از انواع سالن‌های وی آی پی در فرودگاه‌ها است و به مسافرانی اختصاص دارد که تشریفات اختصاصی را رزرو کرده‌اند. این سالن‌ها، به امکانات رفاهی مانند صندلی‌های راحت، اینترنت رایگان، تلویزیون، انواع غذا و نوشیدنی مجهز هستند؛ از تجهیزات امنیتی قوی برخوردارند و فضای کار مجزا، کتابخانه و... دارند. به طور کلی، مسافران با استفاده از این خدمات، زمان انتظار قبل یا بعد از پرواز را به مطلوب‌ترین شکل ممکن سپری خواهند کرد
        </p>
      </div>
      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg">
       فرودگاه امام خمینی CIP 
        </h2>
        <p className="alir text-right">
        برای جایگاه تشریفات اختصاصی فرودگاه امام خمینی، ساختمانی مجزا به مساحت ۷۵۰۰ متر در نظر گرفته شده است. این ساختمان سه طبقه، فقط برای مسافران ترمینال اصلی قابل استفاده است و مسافران ترمینال سلام، امکان استفاده از آن را ندارند. مسافران سی آی پی، به جای پشت سر گذاشتن مراحل معمول ورود و خروج در فرودگاه، می‌توانند از خدمات رفاهی این سالن استفاده کنند و مسئولیت انجام اموری مثل دریافت کارت پرواز و تحویل چمدان و... را به پرسنل فرودگاه، واگذار کنند. سرو غذاهای ایرانی و خارجی متنوع، امکان برگزاری جلسات کاری، بازدید از فروشگاه‌های صنایع دستی و ترانسفر فرودگاهی از جمله خدماتی است که به این مسافران ارائه می‌شود
        </p>
      </div>
      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg">
       فرودگاه مهرآباد CIP 
        </h2>
        <p className="alir text-right">
       فرودگاه مهرآباد، اولین فرودگاه مجهز به سالن سی آی پی در ایران است. جایگاه سی آی پی این فرودگاه، در آخرین طبقه ترمینال شماره یک قرار گرفته و برعکس بیشتر فرودگاه‌ها، ساختمان مستقلی به آن اختصاص داده نشده است؛ بااین‌حال، مسافران سایر ترمینال‌ها هم می‌توانند از این سالن استفاده کنند. این سالن، امکانات و خدمات مناسبی را در فضایی آرام در اختیار مسافران قرار می‌دهد و آن‌ها با رزرو سی آی پی، زمان انتظار را با آرامش‌خاطر بیشتری سپری می‌کنند. پرسنل مجرب و آموزش‌دیده فرودگاه مهرآباد، به بهترین شکل از مسافران ویژه خود پذیرایی می‌کنند و امور مرتبط با پرواز آن‌ها را انجام می‌دهند 
        </p>
      </div>
      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg">
        فرودگاه کیش CIP
        </h2>
        <p className="alir text-right">
        فرودگاه کیش، فرودگاه کوچک ولی باکیفیتی است که برای مهمان‌های ویژه خود، تشریفات اختصاصی ارائه می‌کند. جایگاه تشریفات این فرودگاه، در ساختمانی مجزا، کنار ترمینال اصلی است؛ فرودگاه کیش، تنها فرودگاهی است که برای خدمات وی آی پی و سی آی پی خود، فضای مشترکی را در نظر گرفته است. مسافران با رزرو خدمات سی آی پی، انجام امور زمان‌بر و مرسوم را به کادر تشریفات واگذار می‌کنند و خود، به استراحت و استفاده از امکانات رفاهی، مشغول می‌شوند. لازم به ذکر است که تنوع خوراک‌ها و نوشیدنی‌های فرودگاه کیش نسبتا محدود است
             </p>
      </div>
      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg">
       فرودگاه اهواز CIP 
        </h2>
        <p className="alir text-right">
        فرودگاه اهواز، از قدیمی‌ترین فرودگاه‌های ایران است که با خدمات سی‌ آی پی، از مهمان‌های خود استقبال می‌کند. این سالن، سمت چپ ترمینال پروازهای بین‌المللی قرار گرفته و ساختمان مجزایی برای آن لحاظ شده است. مسافران در این سالن می‌توانند بدون اینکه دغدغه امور پرواز را داشته باشند، از نوشیدنی‌ها و خوراک‌های متنوع، فضای استراحت، اتاق مخصوص سیگار، کتابخانه، سالن کنفرانس و... استفاده کنند. این فرودگاه علاوه بر مسافران پروازهای خارجی، به مسافران پروازهای داخلی نیز خدمات اختصاصی ارائه می‌کند
        </p>
      </div>
      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg">
       فرودگاه تبریز  CIP
        </h2>
        <p className="alir text-right">
        در فرودگاه تبریز، برای جایگاه تشریفات اختصاصی، سالنی مجزا در نظر گرفته شده است که برای رسیدن به آن، باید مسیری کاملا اختصاصی را طی کرد. امکان استفاده از سرویس سی آی پی برای مسافران پروازهای داخلی و خارجی وجود دارد. با رزرو این سرویس، درحالی‌که پرسنل فرودگاه، مشغول انجام امور پرواز هستند، مسافران از خدمات رفاهی مناسبی برخوردار می‌شوند
         </p>
      </div>
      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg">
       فرودگاه کرمانشاه  CIP
        </h2>
        <p className="alir text-right">
        فرودگاه کرمانشاه، نسبتا کوچک است و تعداد پروازهای محدودی در آن انجام می‌شود؛ بااین‌حال، این فرودگاه، خدمات سی آی پی را به مسافران پروازهای داخلی و بین‌المللی عرضه می‌کند. جایگاه تشریفات اختصاصی، در ترمینال اصلی فرودگاه است و فضای مستقلی برای آن وجود ندارد. باتوجه به تعداد کم مسافران و پروازهای داخلی و خارجی، امکانات محدودتری در این فرودگاه ارائه می‌شود؛ به عنوان مثال، در این فرودگاه، با چند مدل نوشیدنی محدود و میان‌عده‌های سبک از شما پذیرایی می‌شود
        </p>
      </div>
      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg">
       فرودگاه اصفهان CIP 
        </h2>
        <p className="alir text-right">
        سالن سی آی پی فرودگاه اصفهان، نسبتا جدید است و سال ۱۳۹۹ به بهره‌برداری رسید. این سالن، در ساختمانی مجرا، کنار ترمینال اصلی بنا شده است و ظاهر بسیار شیک و زیبایی دارد. افراد زیادی برای سفرهای کاری و تجاری خود، از فرودگاه اصفهان استفاده می‌کنند؛ این افراد می‌توانند به جای ایستادن‌های طولانی‌مدت در صف‌های طویل و شلوغ، وقت خود را صرف استراحت و پذیرایی از خود کنند و مسئولیت تحویل بار و دریافت کارت پرواز را به پرسنل مجرب فرودگاه بسپارند؛ این افراد همچنین، از خدماتی مانند ترانسفر فرودگاهی و گیت‌ اختصاصی گذرنامه استفاده می‌کنند
        </p>
      </div>
      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg">
       فرودگاه مشهد  CIP
        </h2>
        <p className="alir text-right">
        فرودگاه شهر مشهد، از قدیمی‌ترین فرودگاه‌هایی است که به تشریفات اختصاصی مجهز شد. با توجه به اهمیت مشهد به عنوان شهری زیارتی و تجاری، مسافران زیادی در این فرودگاه رفت‌وآمد دارند و از خدمات ویژه آن بهره می‌برند. این سالن، جنب ترمینال اصلی فرودگاه قرار گرفته و برای مسافران پروازهای داخلی و خارجی، قابل استفاده است.این فرودگاه، در راستای حال مسافران خود، امکاناتی از قبیل ترانسفر فرودگاهی، دریافت و تحویل چمدان، دریافت کارت پرواز، گیت بازرسی و گذرنامه اختصاصی و... را ارائه می‌کند؛ همچنین امکان استفاده از امکانات رفاهی مانند اینترنت رایگان و انواع مواد خوراکی و آشامیدنی نیز برای مسافران سی آی پی وجود دارد
        </p>
      </div>
      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg">
          فرودگاه رشت CIP
          </h2>
        <p className="alir text-right">
 در فرودگاه رشت هم مانند فرودگاه کیش، سالن های وی آی پی و سی آی پی با یکدیگر ادغام شده اند. این سالن، سمت راست ترمینال اصلی قرار گرفته است و مسافران ورودی و خروجی، امکان استفاده از آن را دارند. امکانات و خدمات این فرودگاه نیز مانند سایر فرودگاه‌های مجهز به سی آی پی، شامل سالن کنفرانس، اینترنت رایگان و پرسرعت، انجام امور پرواز، پذیرایی از مهمان با خوراک‌ها و نوشیدنی‌های متنوع و... می‌شود
        </p>
      </div>
      <div className="desc flex flex-col justify-center items-end">
        <h2 className="alib m-3 text-lg">
        فرودگاه دبی CIP
        </h2>
        <p className="alir text-right">
        فرودگاه دبی، یکی از مدرن ترین فرودگاه هایی است که سرویس سی آی پی را به مسافران خود ارائه می کند. این سرویس که به سرویس مرحبا معروف است، در سه سطح طلایی، نقره ای و برنزی ارائه می شود. مرحبا طلایی، همه خدمات و امکانات سی آی پی را با بهترین کیفیت در اختیار شما قرار می دهد و بیشترین هزینه را دارد. مرحبا نقره ای سرویس به صرفه تری است که خدمات زیر را به مسافران ارائه می کند
        </p>

        <div className='alir flex justify-center items-center text-right'>    
        استقبال از مسافر با تابلوی مخصوصی که نام فرد روی آن ذکر شده
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
        <div className='alir flex justify-center items-center text-right'>    
        حمل چمدان و بار (در صورت درخواست)
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
        <div className='alir flex justify-center items-center text-right'>    
        اولویت برای ترانسفر با ماشین درون فرودگاه
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
        <div className='alir flex justify-center items-center text-right'>    
        همراهی تا خارج از محوطه فرودگاه
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
        <div className='alir flex justify-center items-center text-right'>    
        استفاده از لژ اختصاصی مرحبا (همراه با صرف غذا و نوشیدنی و امکان مطالعه)
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>


        <p className="alir text-right my-2 mr-2">
        :امکانات سرویس مرحبا برنزی نیز شامل این موارد می‌شود 
        </p>

        <div className='alir flex justify-center items-center text-right'>    
        استقبال گرم از مسافر در بخش پروازهای ورودی
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
        <div className='alir flex justify-center items-center text-right'>    
        راهنمایی در ترخیص کالا
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
        <div className='alir flex justify-center items-center text-right'>    
        حمل چمدان و بار
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
        <div className='alir flex justify-center items-center text-right'>    
        تحویل ویزا
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
        <div className='alir flex justify-center items-center text-right'>    
        همراهی برای عبور از گیت امنیتی
        <div className='text-blue-800 w-3 h-3 ml-3 bg-blue-600 rounded-full'></div> </div>
      </div>
      
    </div>
  )
}

export default Description
