import Image from 'next/image'

export default function Description() {
  return (
    <div className="desc flex flex-col ring-1 shadow-lg shadow-gray-400 mt-3 rounded-lg">
      <div className="description w-full flex flex-col">
        <div className="desc1 flex flex-col items-end m-2 rtl">
          <h2 className="alib text-xl text-blue-600">ویزای توریستی دبی</h2>
          <p className="alib text-right">
            هدف هر سفری، نوع ویزای آن را تعیین می‌کند. اگر هدف شما از سفر به
            دبی، گذراندن اوقات فراغت، خرید‌کردن و لذت‌بردن از طبیعت است، باید
            برای ویزای توریستی دبی اقدام کنید. این ویزا یکی از پرتقاضاترین انواع
            ویزاهای دبی محسوب می‌شود
          </p>
          <p className="alib text-right">
            ویزای توریستی دبی بر اساس مدت‌زمان اقامتی که دارید، به انواع مختلفی
            تقسیم می‌شود
          </p>
          <p className="alib text-right">
            ویزای توریستی عادی دبی: این ویزا برای اقامت‌های 10 روزه صادر می‌شود.
            اگر در تور دبی ثبت‌نام کرده‌ باشید، در واقع برای این ویزا درخواست
            کرده‌اید
          </p>
          <p className="alib text-right">
            ویزای توریستی 1‌ماهه دبی: با داشتن این ویزا، می‌توانید بین ۱ تا ۳۰
            روز در دبی اقامت داشته باشید
          </p>
          <p className="alib text-right">
            ویزای توریستی 1‌ماهه دبی با چندبار ورود: این ویزا درصورتی برایتان
            مناسب است که در طول یک ماه بخواهید چند بار از خاک دبی خارج شوید و
            دوباره به آن برگردید. این ویزا برای کلاس‌های آموزشی و دریافت
            گواهی‌نامه و مواردی شبیه به این، انتخاب مناسبی خواهد بود
          </p>
          <p className="alib text-right">
            ویزای توریستی 2ماهه دبی: این ویزا به شما اجازه می‌دهد تا 6۰ روز در
            دبی اقامت داشته‌ باشید
          </p>
          <p className="alib text-right">
            ویزای توریستی 2‌ماهه دبی با چندبار اجازه ورود: با دریافت این ویزا
            می‌توانید بین ۱ تا 6۰ روز در دبی اقامت داشته‌ باشید و هر چند بار که
            خواستید از آن‌جا خارج شوید و دوباره به آن برگردید
          </p>
          <p className="alib text-right">
            (قابل ذکر میباشد در ویزاهای مولتی 2 ماهه از زمان ورود اول اعتبار
            اقامت شروع میشود)
          </p>
          <h2 className="alib text-xl text-blue-600"> مراحل اخذ ویزای دبی</h2>
          <p className="alib text-right">
            برای دریافت ویزای دبی، نیاز به وقت سفارت، مصاحبه و انگشت‌نگاری
            ندارید. مراحل صدور ویزا از طریق ارائه مدارک به کفیل (آژانس مسافرتی،
            شرکت و... ) پیش می‌رود
          </p>
          <p className="alib text-right">
            ویزاهای توریستی توسط آژانس‌های مسافرتی درخواست می‌شود؛ به همین علت
            در تمام آژانس‌های مسافرتی، از مسافران یک چک ضمانت گرفته می‌شود
          </p>
          <h2 className="alib text-xl text-blue-600"> هزینه ویزای دبی</h2>
          <p className="alib text-right">
            هزینه ویزاهای تویستی بر اساس انواع و همچنین مدت‌زمان اعتبارشان
            متفاوت هستند
          </p>
          <p className="alib text-right">
            برای مثال هزینه صدور ویزای عادی 10 روز اقامت برای هر بزرگسال، 288
            درهم و ویزای 1 ماهه یکبار ورود هر بزرگسال 295 درهم و ویزای 1 ماهه با
            چندبار اجازه ورود، 550 درهم است
          </p>
          <p className="alib text-right">
            از طرفی هزینه صدور ویزای عادی 10 روزه برای مسافران زیر 18 سال، 85
            درهم و ویزای 1 ماهه با چندبار اجازه ورود، 270 درهم است
          </p>
        </div>
      </div>
    </div>
  )
}
